<?php
$articleText='2 часа назад, источник: РИА Новости
Венесуэльские военные сбили перевозивший наркотики самолет из США
16 сен — РИА Новости. Венесуэльские военные сбили американский самолет с наркотиками, незаконно пересекший воздушное пространство страны, сообщил глава МВД страны Нестор Ревероль.
«Нейтрализован самолет, перевозивший наркотики, с американским регистрационным номером, который незаконно пересек воздушное пространство страны в штате Сулия», — сообщил министр..
Ревероль также опубликовал в Twitter фотографии сбитого самолета.
Венесуэльские военные часто сбивают неопознанные самолеты, которые использует наркомафия. Последний такой случай, когда также был «нейтрализован» самолет с американским бортовым номером, произошел в июле этого года.
В 2013 году президент Венесуэлы Николас Мадуро разрешил сбивать любой самолет наркомафии в воздушном пространстве страны. Инициатором законопроекта был предшественник Мадуро Уго Чавес.';
$articleLink='http://ссылка';
$articlePreview=substr($articleText, 0, 199).'<a href="'.$articleLink.'">...</a>';
echo $articlePreview;
?>
